Repository: dgamoni/domain-portfolio-plugin
Catalog: kvarken/languages/*.po
Languages: sv_se

source: Page not found
sv_se: Sidan kunde inte hittas

source: Daily Archives: %s
sv_se: Arkiv: %s

source: Monthly Archives: %s
sv_se: Arkiv: %s

source: Yearly Archives: %s
sv_se: Arkiv: %s

source: Tag Archives: %s
sv_se: Arkiv: %s

source: Category Archives: %s
sv_se: Arkiv: %s

source: Archive:
sv_se: Arkiv:

source: Pages:
sv_se: Sidor:

source: Next page &rarr;
sv_se: Nästa sida &rarr;

source: &larr; Previous page
sv_se: &larr; Föregående sida

source: About %s
sv_se: Om %s

source: View all posts by %s
sv_se: Visa alla inägg av %s

source: This post is password protected. Enter the password to view any comments.
sv_se: Det här inlägget är lösenordsskyddat. Skriv in lösenordet för att läsa kommentarerna.

source: Header Navigation
sv_se: Navigering för sidhuvud

source: Sunset
sv_se: Solnedgång

source: Stones
sv_se: Stenar

source: Flower
sv_se: Blomma

source: A cloudy day
sv_se: En molnig dag

source: Seagull
sv_se: Fiskmås

source: Birds On Rock
sv_se: Fåglar på klippa

source: Read more:
sv_se: Läs mer:

source: Right Hand Sidebar
sv_se: Höger Sidopanel

source: Widgets in this area will be shown on the right-hand side.
sv_se: Widgets i denna panel visas på höger sida

source: Footer Sidebar
sv_se: Sidfotspanel

source: Widgets in this area will be shown in the footer.
sv_se: Widgets i denna panel visas i sidfoten.

source: Page %s
sv_se: Sida %s

source: Edit
sv_se: Redigera

source: Search Results for: %s
sv_se: Sökresultat för: %s

source: Logo image
sv_se: Logo

source: Author and meta
sv_se: Författare och meta

source: Sidebar position
sv_se: Sidpanels position

source: Design details
sv_se: Designdetaljer

source: Advanced Color Settings
sv_se: Avancerade färginställningar.

source: Check this box to hide the breadcrumb navigation.
sv_se: Klicka i rutan för att gömma brödsmulorna (navigeringen).

source: Display the text in the footer.
sv_se: Visa texten i sidfoten.

source: Choose a logo:
sv_se: Välj en logo:

source: Check this box to display the logo in the header.
sv_se: Klicka i rutan för att visa logon i sidhuvudet.

source: Check this box to display the logo on top of the sidebar. This requires an active sidebar
sv_se: Klicka i rutan för att visa logon ovanför sidopanelen.

source: Check this box to display the logo in the footer.
sv_se: Klicka i rutan för att visa logon i sidfoten.

source: Add this link to the logo:
sv_se: Lägg till denna länk till logon:

source: Link Color
sv_se: Länkfärg

source: Content text color
sv_se: Brödtexts färg

source: Single post and page title color
sv_se: Färg på titlen i inlägg och sidor.

source: Widget title color
sv_se: Färg för widgettitlar

source: Comment area backgroundcolor
sv_se: Bakgrundsfärg för kommentering

source: Color of the top and full page border of the site
sv_se: Färg för kanten längst upp på sidan

source: Color of the border of the sticky posts, meta, navigation, widgets and header image.
sv_se: Färg för kanten runt stickys, meta, navigationsknappar, widgets och bilden i sidhuvudet.

source: Background color for sticky posts, navigation and widgets.
sv_se: Bakgrundsfärg för stickys, navigationsknapparna och widgets.

source: Background hover color for sticky posts, navigation and widgets.
sv_se: Bakgrundsfärg när musen förs över stickys, navigationsknappar och widgets.

source: Background color for posts and pages.
sv_se: Bakgrundsfärg för inlägg och sidor.

source: Background color for the meta.
sv_se: Bakgrundsfärg för meta.

source: Background color for the menu
sv_se: Bakgrundsfärg för menyn

source: Check this box to hide the author information and avatar that are displayed in single post view.
sv_se: Klicka i rutan för att gömma den extra informationen om författaren (och avataren) som visas under enskilda inlägg.

source: Check this box to hide all the meta information.
sv_se: Klicka i rutan för att gömma all meta information.

source: Check this box to place the header image above the menu.
sv_se: Klicka i rutan för att placera bilden i sidhuvudet ovanför menyn istället för under.

source: Add this link to the header image:
sv_se: Lägg till denna länk till headerbilden:

source: Check this box to remove the curly brackets from the meny and to replace them with a | divider in the breadcrumb navigation.
sv_se: Klicka i rutan för att ta bort de sk. måsvingarna från menyn och ersätta dem med en avdelare | i navigationen.

source: Check this box to hide all shadows.
sv_se: Klicka i rutan för att ta bort skuggorna.

source: Check this box to show icons in the post meta
sv_se: Klicka i rutan för att visa ikoner i metainformationen nedanför inläggen.

source: Check this box to remove the rounded corners on posts, widgets, navigation.
sv_se: Klicka i rutan för att ta bort de rundade hörnen runt inläggen, widgets och navigationsknapparna.

source: Check this box to remove the borders around posts, widgets, navigation.
sv_se: Klicka i rutan för att ta bort kanten runt inläggen, widgets, och navigationsknapparna.

source: Check this box to remove the border on the very top of the page.
sv_se: Klicka i rutan för att ta bort kanten längst upp på sidan.

source: Check this box to add a border to the entire page. (This requires the top border to be active)
sv_se: Klicka i rutan för att visa kanten runt hela sidan.

source: Or, choose a border size in the box below:
sv_se: Eller, välj storlek på kanten nedan:

source: Check this box to move the sidebar to the left hand side. (Default is the right hand side. This requires an active sidebar)
sv_se: Klicka i rutan för att visa sidopanelen på vänster sida. (Visas vanligen på höger sida)

source: Check this box to hide the sidebar on the frontpage. (This setting is overwritten depending on template)
sv_se: Klicka i rutan för att gömma sidopanelen på framsidan (Beroende på template).

source: Home
sv_se: Hem

source: Category: %1s
sv_se: Kategori: %1s

source: Tagged: %1$s.
sv_se: Etiketter: %1$s.
